{
    "q": [
        "Menurut kamu lebih baik punya uang yang enggak bakal habis atau kasih sayang yang enggak terhingga?",
        "Satu hal apa yang udah kamu lakukan, tapi sebenarnya kamu berharap enggak pernah melakukannya?",
        "Nasihat terbaik apa yang pernah kamu dapat dari orang lain?",
        "Gimana harimu?",
        "Adakah yang ingin kamu ceritakan ke orang tuamu namun kamu masih ragu? Mengapa?",
        "Apa yang kamu lakukan buat menenangkan diri sendiri saat lagi marah?",
        "Kalau di momen ini seluruh orang di dunia fokus hanya mendengarkan ucapanmu, apa yang pengin kamu sampaikan?",
        "Hal apa yang udah kamu lakukan dan paling kamu banggakan?",
        "Hal apa yang paling membuatmu bersyukur saat ini?",
        "Apa yang kamu pikirkan malam ini?",
        "Apa yang kamu lakukan untuk menghilangkan rasa cemas?",
        "Apa yang paling kamu syukuri hari ini?",
        "Kalau kamu bisa mengubah satu hal tentang caramu dibesarkan keluarga, apa yang akan kamu ubah?",
        "Adakah hal yang ingin sekali kamu lakukan tapi belum terwujud? Mengapa?",
        "Apa pencapaian terbesar dalam hidupmu?",
        "Apa yang paling kamu hargai dari sebuah persahabatan?",
        "Kenangan apa yang paling berkesan bagimu?",
        "Apa arti persahabatan untukmu?",
        "Bagaimana cinta dan kasih sayang berperan dalam hidupmu?",
        "Seberapa dekat kamu dengan keluargamu?",
        "Seperti apa hubungan antara kamu dan ibumu?",
        "Apa yang paling kamu inginkan dari keluargamu?",
        "Seperti apa hubungan antara kamu dan ayahmu?",
        "Apa penyesalan terbesar kamu dalam hidup?",
        "Dalam situasi apa kamu merasa paling nyaman membagikan pandanganmu?",
        "Apa ketakutan terburukmu?",
        "Apa trauma masa kecil yang kamu rasakan sampai saat ini?",
        "Apa arti keluarga bagimu?",
        "Apa arti pernikahan bagimu?",
        "Apa arti sukses dalam hidup bagi kamu?",
        "Apa tujuan terbesar kamu tahun ini? Bagaimana kamu mencapainya?",
        "Apa yang kamu rindukan saat menjadi anak-anak?",
        "Ke mana tempat favorit kamu saat kecil dan mengapa kamu menyukainya?",
        "Apa cita-citamu saat masih kecil?",
        "Apa nasihat orang tua yang akan selalu kamu ingat?",
        "Apa tantangan terberat yang pernah kamu lewati sejauh ini?"
    ]
}